my_favorite_city = "Моє улюблене місце: Дніпро"
home = "Моя асоціація з Дніпром: \U0001F3E1"
print(my_favorite_city)
print(home)
umbrella = "Порядковий номер парасольки\U00002602 у таблиці юнікод: U+2602 "
print(umbrella)
pineapple = "\U0001F34D"
print(pineapple)
Aeneid = """
ЧАСТИНА ПЕРША
1
Еней був парубок моторний
І хлопець хоть куди козак,
Удавсь на всеє зле проворний,
Завзятіший од всіх бурлак.
Но греки, як спаливши Трою,
Зробили з неї скирту гною,
Він, взявши торбу, тягу дав;
Забравши деяких троянців,
Осмалених, як гиря, ланців,
П’ятами з Трої накивав.
"""
print(Aeneid)
